Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Dát mearkkaša ahte Sámi kulturmuitoráđđái bohtet buot sámi geavahan- ja ássanguovlluid areálaplánat Norggas , ja ráđis lea máhtolašvuohta buot dáid guovlluid birra .
nob: Dette innebærer at Samisk kulturminneråd er adressat for alle arealplaner og har områdekunnskap om hele det samiske bruks- og bosettingsområde i Norge .

source: Sámi kulturmuitodoaba lea hui viiddis .
nob: Det samiske kulturminnebegrepet er vidtfavnende .

source: Kulturmuittut leat vuos čadnon viiddis eanadieđalaš guvlui ja máŋga duhát jagi boaris ja máŋggabealat historjái .
nob: For det første dekker kulturminnene et vidt geografisk område og en flere årtusen lang og mangefasettert historie .

source: Dasto gullet kulturmuittuide buot luottat mat leat báhcán sápmelaččaid maŋis — ássama , bargguid , oskku , johtalusa jna. birra .
nob: For det andre favner det alle spor etter samisk virksomhet - etter bosetning , erverv , religionsutøvelse , ferdsel m.m.

source: Sámi visttit maid gullet dása .
nob: Samiske bygninger faller også inn under dette .

source: Maiddái báikkit gosa olbmot eai leat guođđán luottaid , gullet dán doahpagii ; bálvvosbáikkit maid luondu lea ráhkadan ja eará bassi báikkit ja guovllut , báikkit maidda leat čadnon cukcasat , muitalusat ja árbevierut .
nob: For det tredje inngår også steder uten menneskeskapte spor inn under begrepet ; naturskapte offerplasser og andre hellige steder og områder , plasser det knytter seg sagn , fortellinger og tradisjoner til .

source: Lea hástalussan oažžut áddejumi dasa ahte sámi kulturmuittut ovddastit viiddis ja máŋggabealat historjjá , ja daid ii sáhte ráddjet gáržžedit .
nob: Det er en utfordring å skape forståelse for at samiske kulturminner representerer en vid og mangesidig historie , og ikke lar seg avgrense til en snever kategori .

source: Lea hástalussan oažžut geavaheddjiid áddet ja dohkkehit sámi kultumuitosuodjaleami .
nob: Det er en utfordring å skape legitimitet og forståelse for det samiske kulturminnevernet hos brukergruppene .

source: Jos dan galggašii nákcet , de lea jođánis ja buorre áššemeannudeapmi deatalaš .
nob: For å få til dette er det avgjørende å kunne gi en rask og god saksbehandling .

source: Dát ii mielddisbuvtte dušše jođánis ja čielga vástádusaid areálaáššiin , muhto maiddái oaivadeami ja gulahallama doaimmaheddjiiguin go doaibma guoská sámi kulturmuittuide .
nob: Dette innebærer ikke bare saksbehandling i form av raske og ryddige svar på arealsaker , men også god veiledning og gjensidig formidling med tiltakshavere der tiltak vil berøre samiske kulturminner .

source: Dát lea hui deatalaš go sámi kulturmuittut ja kulturbirrasat plánejuvvojit dikšojuvvot , restaurerejuvvot ja lágiduvvot .
nob: Dette er avgjørende viktig i saker hvor det planlegges skjøtsel , restaurering og tilrettelegging av samiske kulturminner og kulturmiljø .

source: Lea deatalaš ahte dákkár prošeavttat ja doaimmat eai stivrejuvvo ja hábmejuvvo sahtedohko ( gč. čuo. 4.2 ) .
nob: Hvordan slike prosjekter og tiltak styres og utformes er ikke likegyldig ( jf. pkt. 4.2 ovenfor ) .

source: Fágalaš oaivadeapmi ja gaskkusteapmi lea deatalaš bargu areálameassamiin .
nob: Faglig veiledning og formidling er en sentral oppgave i arealinngrepssaker .

source: Dákkár oaivadeapmi máksá heiveheami ja ahte sámi kulturmuittut ja kulturbirrasat vuhtiiváldojuvvojit doarvái bures .
nob: Denne type veiledning innebærer tilpasing og at det tas nødvendig hensyn til samiske kulturminner og kulturmiljø .

source: Lea maid bargun vuohkkasit máhttit čilget maid mearkkaša dispensašuvdnavejolašvuohta kulturmuitolágas vai sáhttá čađahit plánejuvvon doaimmaid .
nob: Men det er også en oppgave å på en god måte kunne formidle hva som ligger i muligheten til dispensasjon fra kulturminneloven for å kunne få gjennomført planlagte tiltak .

source: Dákkár dispensašuvdna kulturmuitolágas mielddisbuktá dábálaččat dokumentašuvnna ja roggama .
nob: Slik dispensasjon fra kulturminneloven vil som oftest innebære dokumentasjon og utgraving .

source: Muhtomin sáhttá maid kulturmuitosuodjaleami dihte dispensašuvdna / luvven leat buoremus čoavddus danne go dokumentašuvdna ja roggan sáhttet leat mielde dagaheamen buoret kulturmuitofágalaš máhtolašvuođa .
nob: I noen tilfeller kan det også ut fra kulturminnevernhensyn være tjenelig med dispensasjon / frigiving . Dette fordi dokumentasjon og utgravninger kan bidra til bedre kulturminnefaglig kunnskap .

source: Dispensašuvdnameannudeamis šaddá dávjá vihkkedallat goabbá lea deataleabbo , gullevašvuohta vai kulturmuittuid ja kultureanadagaid suodjalanárvu .
nob: Ved dispensasjonsbehandling vil det ofte være en avveining mellom tilhørighet på den ene side , og kulturminners og kulturlandskaps verneverdi på den andre .

source: Váilevaš vuođđoávdnasat sámi kulturmuittuid birra ja heittohit huksejuvvon kulturmuitodieđut dagahit heajos árvvoštallama plánabargguid ektui , guhkes áššemeannudeami , divraseabbun doaimmaheaddjái geahčadangoluid geažil , heajos árvvoštallanvuođu suodjalanárvvo ektui ja heajos suodjaleami sámi kulturmuittuin .
nob: Mangelfullt grunnlagsmateriale om samiske kulturminner og mangelfull oppbygging av kulturminnedata innebærer dårligere innspill til planarbeid , lengre saksbehandling , fordyring for tiltakshaver p. g. a befaringskostnader , svakt grunnlag for evaluering av verneverdi og dårligere vern av samiske kulturminner .

source: Dát leat oahpes váttisvuođat olles kulturmuitosuodjaleamis , muhto sámi kulturmuitosuodjaleamis leat dát váttisvuođat ain stuorábut .
nob: Dette er en kjent problemstilling for hele kulturminneforvaltningen . For det samiske kulturminnevernet er det imidlertid særlig framtredende .

source: « Økonomisk kartverk » gokčá dušše smávva osiid guoskevaš hálddašanáreálain .
nob: Bare litt av de aktuelle forvaltningsarealene dekkes av Økonomisk kartverk .

source: Registremiin 1970- ja 80-loguin ledje unnán registremat mat dahkkojedje sámi geavahan- ja ássanguovlluin .
nob: Under registreringene på 1970 og 80-tallet ble det foretatt begrensede registreringer i samiske bruks- og bosettingsområder .

source: Stuorra oassi ØK-registreremiin dahkkojedje ovdal 1978 , dalle go ođđa kulturmuitoláhka biddjui fápmui 100 jagi ráfáidahttinrájiin sámi kulturmuittuid dáfus .
nob: En stor del av ØK-registreringene ble også foretatt før 1978 , da den nye kulturminneloven , med fredningsgrense på 100 år for samiske kulturminner , trådte i kraft .

source: Dáidda guovlluide lea bahkken lassánan dađistaga sihke ealáhusaid , mátkkoštanealáhusa ja asttuáigedoaimmaid oktavuođas .
nob: De samme områdene er utsatt for et tiltakene press både i næringslivs- , reiselivs- og fritidssammenheng .

source: Lea stuorra hástalussan ovddidit buoret mearridanneavvu sámi kulturmuittuid hálddašeamis .
nob: Det ligger en stor utfordring i å få utviklet et bedre beslutningsverktøy for forvaltning av samiske kulturminner .

source: Stuorra oasis hálddašanguovllus ii gávdno registrerendihtorvuođđu gosa sámi historjjá ja duogáža kulturmuittut vurkejuvvošedje .
nob: I store deler av forvaltningsområdet finnes ingen registreringsdatabase for kulturminner som anmerker samiske kulturminner fra historie og forhistorie .

source: Dološmuitodihtorvuođđu maid NIKU dál hálddaša ii leat ráhkaduvvon guovtteoasat hálddašanovddasvástádusa várás ja sámi kulturmuitosuodjaleami earenoamáš dárbbuid várás .
nob: Fornminnedatabasen som NIKU nå administrerer er ikke utviklet med tanke på det todelte forvaltningsansvaret og de særlige problemstillingene i det samiske kulturminnevernet .

source: Ii sámi kulturmuitoterminologiija ge leat ráhkaduvvon .
nob: Det er heller ikke utviklet en samisk kulturminneterminologi .

source: Sámi kulturmuitosuodjaleamis lea stuorra máhtolašvuođadárbu .
nob: Kunnskapsbehovet innen det samiske kulturminnevernet er stort .

source: Dát guoská osiide nugo ássanovddideapmái , kulturluottaid dulkomii mat illá oidnojit , iešguđetlágan kulturmuittuid oktavuhtii , eanadieđalaš ja ealáhuslaš erohusaide , visttiide ja visttiid historjái , kulturmuitoterminologiijai , hálddašanstrategiijaide , kulturmuitosuodjaleapmái , etihkkii jna.
nob: Dette gjelder for felt som bosetningsutvikling , tolkning av lite synlige kulturspor , kulturminnetypers sammenheng , geografiske og næringsmessige variasjoner , bygninger og bygningshistorie , kulturminneteminologi , forvaltningsstrategier , kulturminnevern og etikk m.m.

source: Dieđalaš dutkamii dákkár fáttáin lea stuorra dárbu , earenoamážit máttasámi guovlluin gos sámi kulturmuittuid leat hui unnán dahje eai obage dutkan .
nob: Det er et stort behov for vitenskapelig forskning omkring slike temaer . Særlig er dette tilfellet i de sørsamiske områdene , der det har foregått svært lite eller ingen forskning på samiske kulturminner .

source: Danne lea Sámi kulturmuitoráđđái hástalussan oažžut stáhtalaš eiseválddiid ja dutkanásahusaid bidjat searaid dutkamii mii earenoamážit guoská sámi kulturmuitosuodjaleapmái .
nob: For Samisk kulturminneråd er det derfor en utfordring å få statlige myndigheter og forskningsinstitusjoner til å satse særskilt på forskning relatert til samisk kulturminnevern .

source: Dákkár dutkan dagašii vejolažžan sámi kulturárbbi gieđahallat seammaárvossažžan jo majoritehta kulturárbbi .
nob: Dette vil skape forutsetning for at den samiske kulturarven skal kunne behandles likeverdig med majoritetens kulturarv .

source: Máhtolašvuohta mii ovddiduvvo go dieđalaš máhtolašvuohta ja sámi servodaga eahpeformálalaš máhtolašvuohta ja árbevierut deaivvadit , lea hui deatalaš .
nob: Kunnskapen som skapes i møtet mellom det vitenskapelige kunnskapssynet og de uformelle kunnskaper og tradisjoner som finnes i det samiske samfunnet en sentral kunnskapsdimensjon .

source: Dieđalaš máhtolašvuođa ja báikkálaš máhtolašvuođa buohtalas geavaheapmi ja juvssahahttindahkan lea eaktun dasa ahte sámi kulturmuitosuodjaleapmi galgá sáhttit fuolahit iežas fágalaš ja kulturpolitihkalaš bargguid .
nob: En kombinasjon og tilgjengeliggjøring av de vitenskapelige og lokale kunnskapsområdene er en forutsetning for at det samiske kulturminnevernet skal kunne ivareta sine faglige og kulturpolitiske oppgaver .

source: Lea stuorra ja váttis hástalussan oažžut áddejumi ja dáhtu dasa ahte ferte bidjat eanet dutkansearaid sámi kulturmuitosuodjaleapmái ja kulturmuitoáddejupmái .
nob: Det er en stor og vanskelig utfordring å skape forståelse for og vilje til en større forskningsinnsats på samisk kulturminnevern og kulturminneforståelse .

source: Galggašii hálddahusa bargiide addit vejolašvuođa beaivválaš bargguid bokte ja virgelobiiguin nannet sámi kulturmuitosuodjaleami máhtolašvuođa .
nob: Det bør også gis muligheter for at at personalet i administrasjonen gjennom daglig virke og permisjoner kan styrke kunnskapsgrunnlaget for et samisk kulturminnevern .

source: Lea earenoamáš deatalaš addit Sámi kulturmuitoráđi bargiide vejolašvuođa dutkanbargguid dahkat .
nob: Ikke minst er det å gi personalet i Samisk kulturminneråd muligheter for forskning viktig .

source: nannet Sámi kulturmuitoráđi áššemeannudannávccaid , maid oassin lea maiddái vejolašvuohta oaivadit , gulahallat ja dieđuid juohkit
nob: styrking av saksbehandlingskapasiteten ved Samisk kulturminneråd , her også muligheten til veiledning , kommunikasjon og informasjon

source: nannet Sámi kultumuitoráđi láhka- ja njuolggadusmáhtu kulturmuito- ja areálahálddašeami oktavuođas
nob: dyktiggjøring i Samisk kulturminneråds lov- og forskriftskunnskap knyttet til kulturminne- og arealforvaltning

source: ovddidit birashálddašeami máhtolašvuođa ja áddejumi sámi kultuvrra ja historjjá birra
nob: utvikling av kunnskap om og forståelsen for samisk kultur og historie i miljøforvaltningen

source: nannet dihtomielalašvuođa sámi kultuvrra ja sámi servodagaid vuhtiiváldimis plánabargguin plána- ja huksenlága mielde
nob: styrking av bevissthet om og hensynstagen til samisk kultur og samiske samfunn i planarbeid etter plan- og bygningsloven

source: buoridit vejolašvuođa gaccat máhtu sámi visttiid hálddašeami ja suodjaleami birra
nob: styrking av muligheten til og kunnskapen om forvaltning og vern av samiske bygninger

source: viiddidit , buoridit ja lasihit sámi kulturmuittuid vuođđoávdnasiid juvssahahttivuođa ( sámegillii ja dárogillii )
nob: utviding , forbedring og økt tilgjengeliggjøring ( på samisk og norsk ) av grunnlagsmateriale om samiske kulturminner

source: movttiidahttit dutkansearaid fáttáin mat gusket sámi kulturmuittuide ja kulturbirrasiidda
nob: stimulering til forskningsinnsats på temaer relatert til samiske kulturminner og kulturmiljø

source: 4.4 Ovttasbargu
nob: 4.4 Samarbeid

source: Sámi kulturmuitoráđđi ja fylkkagielddat leat mealgadii iešguđet fylkkaid bálddalas orgánat sámi ja eará kulturmuittuid hálddašeamis .
nob: Samisk kulturminneråd og fylkeskommunene er i stor grad parallelle organer i de ulike fylker for forvaltning av henholdsvis samiske og øvrige kulturminner .

source: Dát bálddalas hálddašanortnet dagaha stuorra hástalusa .
nob: Denne parallelle forvaltningsordningen innebærer en stor utfordring .

source: Ferte ovddidit ovttasbarggu nu ahte hálddašanorgánat ovttas leat mielde ráhkadeamen buoret kulturmuitosuodjaleami , addimin buriid ja jođánis bálvalusaid gielddaide ja doaimmaheddjiide .
nob: Det må utvikles et samarbeid slik at de ulike forvaltningsorganene samlet virker til et bedre kulturminnevern , og gir gode og raske tjenester overfor kommuner og tiltakshavere .

source: Sihke Sd. dieđ. nr. 52 ( 1992-93 ) Norgga sámepolitihka birra ja kulturmuitolága njuolggadusaid § 3 deattuhuvvo ovttasbargogáibádusa .
nob: Kravet om samarbeid framheves både i St. meld. nr. 52 ( 1992-93 ) Om norsk samepolitikk og i kulturminnelovens forskrifter § 3 .

source: Sámi kulturmuitoráđđi atná dákkár ovttasbarggu hui ávkkálažžan .
nob: Samisk kulturminneråd ser store fordeler forbundet ved et slikt samarbeid .

source: Danne lea hástalussan oažžut áigái ovttasbarggu mii sáhttá leat ávkin goappašiid beliide .
nob: Det er derfor en vesentlig utfordring å arbeide for et samarbeidet en kan ha gjensidig nytte av .

source: Jos galggašii joksat ovttasbarggu mii bures doaibmá , de lea eaktun ahte fylkkagielddat áddejit ja čuvvot sin oppalaš ovddasvástádusa eamiálbmoga — sápmelaččaid — ektui , ja ahte doibmet vuođđolága ja álbmotrievtti geatnegasvuođaid mielde .
nob: For å kunne oppnå et godt funksjonelt samarbeid er det en forutsetning at fylkeskommunene forstår og følger sitt allmenne ansvar overfor urfolket - samene - og at de opptrer i samsvar med forpliktelsene i grunnloven og folkeretten .

source: Maiddái riikkaantikvara ferte bearráigeahččat ja leat mielde fuolaheamen ahte ovttasbargogeatnegasvuohta duohtavuođas čuovvuluvvo .
nob: Riksantikvaren må også påse og bidra til at plikten til samarbeid faktisk følges opp .

source: Lea maid nu ahte fylkkagielddain lea iešheanalis ovddasvástádus leat mielde fuolaheamen ahte ovttasbargu doaibmá bures vai sámi kulturmuittut ja kulturmuitosuodjaleapmi vuhtiiváldojuvvo .
nob: Det er også slik at fylkeskommunene i sterk grad har et selvstendig ansvar for å virke til et positivt og velfungerende samarbeid for økt hensynstagen til samiske kulturminner og kulturminnevern .

source: Dát vuolgá fylkkagielddaid ollislaš ovddasvástádusas sámi kultuvrra ektui .
nob: Dette følger av fylkeskommunenes allmenne ansvar for samisk kultur .

source: Regiovnnalaš dási birashálddašeamis , mii lea stáhtalaš , lea njuolgga geatnegasvuohta vuhtiiváldit sámi kultuvrra ja bargat ovttas Sámi kulturmuitoráđiin ollislaš birassuodjaleami áigumušain , hui stuoris .
nob: For den øvrige miljøforvaltningen på regionalt nivå , som er statlig , er den direkte forpliktelsen til å ta hensyn til samisk kultur og til å samarbeide med Samisk kulturminneråd for et helhetlig miljøvern stor .

source: Lea hástalussan oažžut áigái ovttasbarggu stáhtalaš birashálddašemiin regiovnnalaš ja guovddáš dásiin .
nob: Det er en utfordring å få til et samarbeid med en statlig miljøvernforvaltning på regionalt og sentralt nivå .

source: Gielddat leat plánaeiseváldin ja hálddašandássin , lagas oktavuođain álbmogii ja báikkálaš máhtolašvuođain , hui guovddáš ja deatalaš ovttasbargooassálaččat .
nob: Som planmyndighet og forvaltningsnivå med tett kontakt til befolkningen og den lokale kunnskapen , er kommunene svært sentrale og viktig samarbeidspartnere .

source: Sámi kulturmuitoráđđái lea hástalussan máhttit oaivadit ja oažžut áigái ovttasbarggu mii lea heivehuvvon gielddaid dárbui vuhtiiváldit sámi kultuvrra ja sámi kulturmuittuid plánemiin ja prošeaktadoaimmain .
nob: For Samisk kulturminneråd er det en utfordring å kunne gi en veiledning og få til et samarbeid som er tilpasset kommunenes behov for å ta hensyn til samisk kultur og samiske kulturminner i planlegging og prosjektvirksomhet .

source: Sámi kulturmuittut eai leat dušše Norggas .
nob: Samiske kulturminner begrenser seg ikke bare til Norge .

source: Lea hástalussan Sámi kulturmuitoráđđái leat mielde ovddideamen ovttasbarggu badjel riikkarájiid sámi kulturmuitosuodjaleami oktavuođas .
nob: Det er en utfordring for Samisk kulturminneråd å virke til et samarbeid om samiske kulturminnevern over statsgrensene .

source: Riikkaidgaskasaš konvenšuvnnat birrasa birra , kulturárbi ja eamiálbmogiid váikkuheapmi luonddu ekologalaš geavaheami ektui váikkuhit sámi kulturmuitosuodjaleami barggu .
nob: Internasjonale konvensjoner om miljø , kulturarv og urfolks medvirkning for økologisk forsvarlig bruk av naturen har konsekvenser for arbeidet med samisk kulturminnevern .

source: Danne lea Sámi kulturmuitoráđđái hástalussan leat mielde hábmemin riikkaidgaskasaš konvenšuvnnaid ja konvenšuvnnaid čuovvuleami , ja bidjamin eavttuid dán bargui .
nob: Det er derfor en utfordring for Samisk kulturminneråd å bidra i premissgiving og utforming av internasjonale resolusjoner og oppfølging av konvensjoner .

source: árvvus atnima , áddejumi ja luohttámuša fylkkagielddaid ja Sámi kulturmuitorađi gaskka kulturmuittuid hálddašeamis
nob: gjensidig respekt , forståelse og tillit mellom fylkeskommunene og Samisk kulturminneråd i forvaltninga av kulturminner

source: nannet kulturmuitolága njuolggadusaid § 3 ovttasbargogeatnegasvuođa duohta sisdoalu
nob: styrking av det reelle innholdet i samarbeidsplikten i forskriftens § 3 i kulturminneloven

source: eambbo dihtomielalašvuođa eará birassuodjalanhálddašeamis ovddasvástádusa ja geatnegasvuođaid birra sámi kultuvrra ektui
nob: økt bevissthet om ansvar og forpliktelser for samisk kultur i den øvrige miljøvernforvaltningen

source: oaivadit ja bargat ovttas gielddaiguin vai kulturmuittuid ja sámi kultuvrra luondduvuođu vuhtiiváldin šattašii plánabarggu oassin
nob: veiledning og samarbeid med kommunene for innarbeiding av kulturminnehensyn og hensynstagning til naturgrunnlaget for samisk kulturutøvelse i planarbeidet

source: máhtolašvuohta minoritehtaid ja eamiálbmogiid riikkaidgaskasaš biras- , kultur-- ja ovddidanbarggu birra , ja searvan dása
nob: kunnskap om og deltakelse i internasjonalt minoritets og urfolksarbeid for miljø , kultur og utvikling

source: 39 áirasis ledje 36 čoahkis .
nob: Av 38 representanter var 36 tilstede .

source: Berit Ranveig Nilssen
nob: Berit Ranveig Nilssen , saksordfører

source: Ášši meannudeapmi loahpahuvvui guovvamánu 26. b. dii. 10.00 .
nob: Saken avsluttet 26. februar 1999 kl. 10.00

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji , ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu mo Sámediggi lea mearridan .
nob: Undertegnede har lest gjennom protokollen , og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak .

source: Kárášjohka , guovvamánu 26. b. 1999
nob: Kárášjohka 26. februar 1999

source: Čoahkkinjođihangoddi
nob: Møtelederskapet

source: Johan Mikkel Sara Randi Solli Pedersen Einar Lifjell
nob: Johan Mikkel Sara Randi Solli Pedersen

source: jođiheaddji
nob: leder nestleder

source: Tor Nilsen Eva Josefsen
nob: Einar Lifjell Tor Nilsen
